1password
alfred
atom
cyberduck
dockertoolbox
dropbox
firefox
github-desktop
go2shell
google-chrome
haskell-platform
intellij-idea-ce
java
java7
node
shiftit
skype
spotify
transmission
transmit
vagrant
virtualbox
vlc
